com.bitwarden.desktop
com.felipekinoshita.Wildcard
com.getpostman.Postman
com.github.iwalton3.jellyfin-media-player
com.github.johnfactotum.Foliate
com.github.phase1geo.minder
com.github.tchx84.Flatseal
com.google.EarthPro
com.heroicgameslauncher.hgl
com.makemkv.MakeMKV
com.moonlight_stream.Moonlight
com.rafaelmardojai.Blanket
com.spotify.Client
com.todoist.Todoist
com.usebottles.bottles
com.vixalien.sticky
dev.bragefuglseth.Keypunch
dev.geopjr.Calligraphy
fr.handbrake.ghb
io.github.hmlendea.geforcenow-electron
io.github.nokse22.asciidraw
io.mpv.Mpv
it.mijorus.gearlever
me.iepure.devtoolbox
net.ankiweb.Anki
net.pcsx2.PCSX2
org.DolphinEmu.dolphin-emu
org.duckstation.DuckStation
org.flameshot.Flameshot
org.gnome.Chess
org.gnome.Sudoku
org.kde.gcompris
org.ppsspp.PPSSPP
org.remmina.Remmina
org.standardnotes.standardnotes
org.strawberrymusicplayer.strawberry
org.telegram.desktop
org.telegram.desktop.webview
org.zealdocs.Zeal
